"hint.fit" = "Sovita kasvosi soikioon";
"hint.lookStraight" = "Katso suoraan eteesi";
"hint.moveAway" = "Siirry kauemmas";
"hint.moveCloser" = "Siirry lähemmäs";
"hint.stayStill" = "Pidä vakaasti";
"livenessProcessing.title.processing" = "Käsitellään...";
"livenessRetry.action.retry" = "Yritä uudelleen";
"livenessRetry.text.guidelines" = "Noudata näitä ohjeita:";
"livenessRetry.text.noGlare" = "Ei heijastuksia tai erikoista valaistusta";
"livenessRetry.text.noSmiling" = "Neutraali ilme, älä hymyile";
"livenessRetry.title.tryAgain" = "Yritetään tätä uudelleen";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Asetukset";
"noCameraPermission.text.changeSettings" = "Sovelluksella ei ole lupaa käyttää kameraa. Muuta käyttöoikeusasetuksia.";
"noCameraPermission.title.unavailable" = "Kamera ei käytettävissä";
